{
  "search_placeholder": "Search for a location",
  "get_started": "Get started",
  "get_started_zoom": "Zoom in or search for a location to",
  "get_started_explore": "explore Tree Equity Scores.",
  "explanation_score_header": "Find your score",
  "explanation_score_text": "Search a location or address, or browse the map of nearly 200,000 Tree Equity Scores.",
  "explanation_story_header": "Uncover the hidden story behind where trees are in your community.",
  "explanation_story_text1": "Click or tap the shaded areas on the map to discover more information.",
  "explanation_story_text2": "Toggle map layers to explore patterns.",
  "explanation_story_text3": "Identify areas with the greatest need for investment.",
  "explanation_case_header": "Make the case with data and reports.",
  "explanation_case_text1": "Compare neighborhood information.",
  "explanation_case_text2": "Customize dynamic reports for any locality, county, congressional district, or state.",
  "explanation_case_text3": "Set targets and calculate tree planting need and the potential benefit to health, economy and environment.",
  "composite_score_tooltip_name": "Composite Score",
  "composite_score_tooltip1": "Zoom in for Tree",
  "composite_score_tooltip2": "Equity Scores",
  "population_sources_US_tooltip": "This Census 2020 block group population is found by adding up the populations of all urban Census blocks within this block group. Many block groups included in Tree Equity Score are fully urban; however, many block groups that fall along the edge of the urban boundary have a mix of urban and non-urban blocks. When estimating the total population, we exclude the population of non-urban blocks (not shaded on the map). It is important to note that the Priority Index is calculated based on the American Community Survey 2017-2021 and estimates for each priority indicator cover the entire block group population&#8212;both urban and non-urban.",
  "population_sources_CA_tooltip": "The census tract population according to the Canada Census of Population, 2021.",
  "priority_tooltip": "Tree Equity Score priority levels are provided as a broad decision aid to help with the interpretation of Tree Equity Scores. You may choose to adjust then the range of Tree Equity Scores in your community and other relevant local information. HIGHEST: 0-69; HIGH: 70-79; MODERATE: 80-89; LOW: 90-99; NONE: 100.",
  "sidebar": {
    "current_canopy_cover": "Current Canopy Cover",
    "current_canopy_cover_tooltip": "The existing percent tree canopy cover, that is, the footprint of trees when viewed from above the bird's eye view of tree crowns (leaves, branches and stems).",
    "canopy_cover_goal": "canopy cover goal: {{ percentage }}",
    "canopy_cover_tooltip": "The percentage of tree canopy recommended for a particular {{ blockgroup }}, city, or region based on natural biome and population density. The canopy target is a measure of the minimum tree canopy cover required to deliver the full benefits of trees to a {{ blockgroup }}. Targets set in conjunction with the USDA Forest Service and The Nature Conservancy.",
    "canopy_goal_achived": " Canopy goal achieved: {{ percentage }} canopy",
    "national_rank": "Ranked {{rank}} of {{total}} block groups in {{place}}",
    "score_indicators": "Score indicators",
    "priority_index": "Priority index",
    "potential_tree_canopy": "Potential tree canopy",
    "unsuitable_surface": "Unsuitable surface",
    "priority_tooltip": "The priority index is made up of equally-weighted climate, health and socioeconomic characteristics that are integrated into Tree Equity Score. A higher priority index indicates greater potential for residents to be disproportionality affected by extreme heat, pollution and other environmental hazards which could be reduced with the benefits of trees. For more information on each indicator, see the Data Glossary, or view tool tips in the Layers and Filters menus."
  },
  "legend": {
    "environmental_indicators": "Environmental indicators",
    "priority_indicators": "Priority indicators",
    "tree_canopy": "Tree canopy",
    "base_map": "Base map",
    "default": "Default",
    "satellite": "Satellite"
  },
  "quick_start": {
    "title": "Quick start",
    "navigate_the_map": {
      "title": "Navigate the map",
      "content": "1. To navigate to a location, simply type a location into the search bar such as an address, place name, town or state, and select an option that matches from the list. Or simply zoom and pan the map.\n2. Continue to navigate the map by zooming and dragging it to center your location of interest.\n3. Hover or click over shaded areas on the map to view scores for different locations.\n4. Each locality (for example, a town, city or village) is assigned a Composite Score. This score provides a simplified assessment of overall tree distribution fairness within a community.\n5. As you zoom in, localities will subdivide into Census block groups—each with a unique Tree Equity Score indicating the geographic pattern of tree canopy need within your community. Lower Tree Equity Scores indicate greater tree canopy need. Scores of 100 indicate areas with enough trees.\n6. To learn more details about an area within your locality, simply click on a block group to highlight it. Additional information about your highlighted block group will appear in the sidebar, including the measures of tree canopy, demographics, health, and environment that determine its Tree Equity Score."
    },
    "sidebar_data": {
      "title": "Interpret data in the sidebar",
      "content": "Simply click on a shaded block group, and summary information will update in the left sidebar, including the measures of tree canopy, demographics, health, and environment that determine your location's Tree Equity Score.",
      "blockgroups": {
        "title": "What is a block group?",
        "content": "- Tree Equity Score is calculated for every block group within U.S. urban areas.\n- A Census block group is a small geographic area used in the United States Census. A block group, sometimes colloquially referred to as a \"neighborhood,\" typically contains between 600 and 3,000 people, but the actual population can vary.\n- Block groups provide a way of organizing and grouping people who live relatively close to one other and have relatively similar population characteristics for the purpose of collecting and analyzing demographic information."
      },
      "blockgroups_rank": {
        "title": "Decode the block group rank",
        "content": "- Every locality (e.g., a town, city or village) has a unique landscape of Tree Equity Scores. The block group rank helps you quickly identify areas in your community with the lowest rank and greatest priority.\n- For each locality, all block groups are ranked in order of their Tree Equity Scores. Block groups ranked \"1st\" have the highest Tree Equity Scores (usually 100), meaning those locations have enough trees. \n- The bigger the rank, the lower the Tree Equity Score. A block group ranked 270th out of 271 block groups, for example, can be considered among the highest priority within a locality based on Tree Equity Score."
      },
      "blockgroup_priority": {
        "title": "Determine a block group's priority level",
        "content": "- Each locality is subdivided into Census block groups—each with a unique Tree Equity Score indicating the geographic pattern of tree canopy need within your community. Scores of 100 indicate areas with enough trees. The lower the Tree Equity Score, the greater tree canopy need and thus the greater the priority.\n- Tree Equity Score priority levels are defined to provide a broad decision aid to help you interpret your Tree Equity Score. Priority levels are mapped directly from Tree Equity Scores: Highest (0-69), High (70-79), Moderate (80-89), Low (90-99), None (100). You may choose to adjust the prioritization in your community based on your unique range of Tree Equity Scores and other relevant local information.\n- Within each locality, all block groups are ranked in order of their Tree Equity Scores. Block group ranks help you make comparisons only among block groups in the same community. The block group rank serves as an additional tool to easily identify areas of higher priority within a community."
      },
      "spider_chart": {
        "title": "Decipher the spider chart",
        "content": "1. Tree Equity Score is a combined measure of tree canopy need and an index comprised of seven priority indicators. The spider chart, also known as a radar chart, provides a visual breakdown of the indicators that influence the score for each block group. \n2. Axes: The spider chart consists of multiple axes radiating from a central point, like spokes on a wheel. Each axis represents a different priority indicator. Each axis is a scale that represents the range of each indicator value for the locality overall (all indicators are standardized for visual comparison).\n3. Data points: Priority indicator values for your highlighted block group are mapped as red points along each axis. The position of the dot reveals where the data points fall within the overall range of values within the locality. The further the point is from the center of the chart, the more that indicator contributes to lowering the Tree Equity Score for the block group.\n4. Shape: All data points are connected with lines, forming a shaded web shape within the spider chart. In general, the larger the shaded area, the lower the Tree Equity Score and higher the priority. Comparing the shape of the spider web across different block groups can help you relatively quickly assess the drivers of Tree Equity Score.\n5. Once you learn how to read it, the spider chart is a valuable tool to gain insights. Quickly assess patterns for different variables in your locality. Tease out the variables that have the most influence on Tree Equity Score for each priority block group."
      },
      "tree_canopy_goal": {
        "title": "Understand the tree canopy goal",
        "content": "- The red status bar at the bottom of the sidebar represents the canopy cover goal for the highlighted block group. It shows the current canopy cover level as a measure of progress, with a gap indicating the amount of additional tree canopy needed to reach the goal.\n- The canopy cover goal represents a minimum percentage of tree canopy required to deliver the requisite benefits of trees to a block group, adjusted based on natural biome and building density.\n- Block groups with canopy cover that meets or surpasses their tree canopy goal are assigned a Tree Equity Score of 100.\n- Tree canopy goals represent a minimum standard of tree cover for all neighborhoods that is considered appropriate to local urban ecologies and are not based on goals set by cities."
      }
    },
    "map_layers": {
      "title": "Explore map layers",
      "content": "Think of a map layer as a sheet of paper in a stack. Each layer represents different information, stacked one above the other. By toggling different layers on or off, you can choose what information, or \"sheet,\" you want to see on the map. Map layers can help you gain a deeper understanding of the patterns and trends unique to your area.\n1. Click on “Layers,” then click on one of the layers in the list to change the layer view.\n2. Hover or click over the shaded areas on the map to view data for the selected layer in a pop-up.\n3. Exploring the map layers can help you gain insights into geographic patterns and the hidden story behind tree canopy distribution in your area. Toggle through layers for each specific variable to see how it relates to the tree canopy distribution."
    },
    "layers_filters": {
      "title": "Filter map layers",
      "content": "A map filter is a tool that allows you to narrow down or prioritize the information displayed on the map. Map filters help you focus on the geographic areas that are most relevant to your needs or interests. \n1. Click on “Filters” to open the filter menu.\n2. Adjust the sliders from either end or enter cutoff values. The filter will modify the map display accordingly, \"filtering out\" the areas that do not meet your criteria, and leaving only the areas that match visible on the map. You can set one or more filters.\n3. Filters will remain applied even if you close the filters menu change the map layers. Tap “Reset” to set the sliders back to their original positions.\n4. Map filters are a simple tool with a myriad of uses! Use filters to reduce the amount of information your brain has to process. Use filters to look for patterns and isolate areas of interest. Filters are a helpful tool to make informed decisions. Test prioritization criteria against your local knowledge of an area. You can also filter Tree Equity Score based on issues that are important locally, for example by setting the Heat Disparity filter to identify neighborhoods endangered by extreme heat."
    },
    "location_insights": {
      "title": "Explore Location Insights",
      "content": "Location Insights are a powerful, fully interactive toolkit to help you take your fact-finding, advocacy and planning to the next level. Uncover tree canopy disparities and access key data points to make your case. Use planning tools to evaluate current tree cover, estimate tree planting needs and compute the benefits that can be gained by raising Tree Equity Scores. Location Insights are available at four administrative scales: Locality (e.g., a town, city or village), County, Congressional District and State.",
      "access_location_insights": {
        "title": "Access Location Insights",
        "content": "**From the map**\n1. Zoom in the map to your area and click on  any block group. The \"Location Insights\" menu in the upper right will display a list of related locations.\n2. Choose a scale: Location Insights are available at up to four administrative scales: Locality (e.g., a town, city or village), County, Congressional District and State.\n3. Click on a link to open Location Insights.\n\n**Alternatively, you can search for locations anywhere in the United States. In the top right “Locations Insights” menu, click \"Search all locations.\"**\n\nTo search for Locations Insights by the name of a locality, county or state:\n1. Open the \"Find a locality, county or state\" tab.\n2. Start typing the name of a locality, county or state into the search bar then select the match from the list.\n\nTo search for congressional district reports:\n1. Open the \"Find congressional districts\" tab.\n2. Select your state from the dropdown menu.\n3. Optionally, select a city to narrow the results.\n4. Choose a district from the list below.\n\nIf you don't know your district, return to the map. Use the search bar located in the upper left of the map to search for your address. Click on your block group. Now your district will display in the \"Location Insights\" menu."
      },
      "overview": {
        "title": "Interpret the “Overview” section",
        "content": "When you open Location Insights, the first section provides an big picture overview of the urban areas in your selected geography.\n\n**Statement (left)**\n1. The “Achieving Tree Equity” statement estimates the canopy expansion needed to bring all block groups in your selected geography to scores of 100.\n2. Advancing Tree Equity is no easy feat and can take decades. This statement can help you communicate the scale of need.\n\n**Chart (middle left)**\n1. The “Distribution of Scores” chart shows the distribution of Tree Equity Scores in your selected geography. The scores are divided into different priority levels: Highest (0-69), High (70-79), Moderate (80-89), Low (90-99), and None (100).\n2. Hover or tap to view tooltips that display the number of block groups in each score category.\n\n**Data Overview (right)**\n1. The “Summary” section contains metrics that can be useful for characterizing all Census-defined urban areas in your location – including an estimate of current canopy in urban areas. Note that rural areas are not included in these metrics."
      },
      "planning": {
        "title": "Explore scenarios in “Start Planning”",
        "content": "The green Tree Equity Score slider can help you explore what it takes to raise Tree Equity Scores in your selected geography. You can set the toggle to estimate (a) the impacts of new trees added or (b) the impacts of total canopy increases on top of existing canopy estimates.\n\n1. In the “Start Planning” section, locate the slider tool. With “New canopy” activated in the toggle, you can set targets and estimate the potential benefits of new canopy. Alternatively, with the toggle set to “Existing canopy,” you can get an estimate of current tree cover and make projections to increase the total canopy level.\n2. Move the slider to set a minimum Tree Equity Score for all block groups in your chosen area. The default target score is 75, but you can adjust it to your preference.\n3. Watch the data update below: As you adjust the slider, the following information will automatically change:\n- Number of block groups currently below the target score: How many areas currently have scores lower than your chosen minimum.\n- Estimated canopy expansion: The estimated number of new trees required to raise all neighborhoods to your target score. The calculation assumes an average urban tree with a canopy area of 600 square feet (55.74 square meters) and a crown width of 25-30 feet.\n- Benefits of adding new trees: The economic, health, and environmental advantages associated with planting the identified number of new trees.\n \nBy using the slider, you can explore different scenarios to get estimations of tree planting need and communicate the benefits of raising Tree Equity Scores in your selected geography."
      },
      "canopy_benefits": {
        "title": "Understand the tree canopy benefits",
        "content": "The benefits panel can help you communicate the critical health, economic and environmental benefits of raising Tree Equity Scores.\n\n1. Set the minimum score: Adjust the slider to set a minimum Tree Equity Score for all block groups in your selected geography.\n2. View the benefits: As you move the slider, the benefits of adding new trees will automatically update in the benefits panel below. These are annual benefits and include the economic, health and environmental advantages associated with planting the estimated number of new trees.\n3. Learn more: Each benefit measure is explained in detail in the information tooltip. You can access this tooltip in the lower right of each benefit bubble.\n\nThe benefit measures in the calculator can help you effectively communicate the value of planting and protecting urban trees. They can be valuable in presentations, grant applications, community engagement materials and conversations with stakeholders and community members."
      },
      "planning_tools": {
        "title": "Work with “Advanced Planning Tools”",
        "content": "The advanced planning tools can help you visualize priority block groups and find planting estimates and key data for every target neighborhood.\n\n1. Under “Advanced Planning Tools,” select the option to expand planning tools on the right-hand side. This will reveal a map and data table showing targeted areas based on your chosen Tree Equity target.\n2. Continue to adjust the Tree Equity Score target in the slider until you have a number of priority block groups displayed on the map that feels relevant to your goals. Focus on pinpointing a set of neighborhoods that have the most to gain from expanding the tree canopy and that are feasible to target given your capacity and resources.\n3. Right-click on the map to save it to your computer or copy the image into a document.\n4. View the list of priority block groups in the table below. The table is presorted from lowest to highest scores, with lower scores typically treated as higher priority.\n5. You can click the download icon in the top-right corner of the table to save a .csv file, which will open as a spreadsheet."
      },
      "bar_charts": {
        "title": "Interact with the green bar charts",
        "content": "The “Report Out” section allows you to explore relationships between tree cover and community factors, such as people living in poverty or heat disparities from neighborhood to neighborhood. Use these facts and figures to illustrate canopy disparities.\n\n1. Locate the “Canopy Trends” section, which includes a summary statement and a green bar chart.\n2. In the first of two drop-down menus above the bar chart, choose between “tree canopy %” and “trees per person.” These options offer two ways to describe how much tree canopy there is. \n3. In the second drop-down, select a priority indicator. These are measures of different community factors like poverty rate and health burden. \n4. As you select different items, the statement on the left will update. Copy and paste statements directly to use in reports and presentations. You can cite the data as “American Forests. Tree Equity Score. Last accessed [date].”\n5. Hover or tap to view tooltips with more information to help you interpret each bar in the chart.\n6. Flip through all the charts to view the statements that characterize potential disparities in tree cover — for example, how tree canopy % relates to heat disparities.\n7. The charts and summary statements may deviate from national-scale patterns. To build the strongest case for Tree Equity in specific locations, explore all available indicators to identify the most compelling trends. Additionally, consider examining trends at larger geographic scales, such as county or state level, for further insights."
      },
      "block_chart": {
        "title": "Interact with the color block chart",
        "content": "The color block chart in the “Report Out” section allows for comparison across features of neighborhoods with similar Tree Equity Scores to reveal patterns.\n\n1. Locate the “Tree Equity Score Breakdown.” This color block chart allows you to compare data points from neighborhoods with different Tree Equity Scores.\n2. Neighborhoods are grouped from lowest to highest Tree Equity Scores, left to right. Darker colors represent higher values.\n3. Hover or tap each color block to gather data. Move vertically across color blocks to view all data points for a single score range. These data points can help you characterize all neighborhoods with similar scores.\n4. Move horizontally across color blocks to view how data for a single indicator changes for different score ranges, such as tree canopy or heat disparity.\n\n**Tip:** Start by capturing all the data points from the right-most column to characterize neighborhoods with Tree Equity Scores of 100. Then choose another column for comparison, for example, Tree Equity Scores of 0–69. Which group has more tree canopy? Which is warmer? This exercise will help you characterize neighborhoods with high Tree Equity Scores relative to lower Tree Equity Scores. Take note of any comparisons that are particularly surprising or illuminating."
      },
      "compare_neighborhoods": {
        "title": "Compare neighborhood data",
        "content": "The “Compare Neighborhoods” tool allows you to select specific neighborhoods to compare key data points and see how each neighborhood ranks in your city or region.\n\n1. Scroll to the “Compare Neighborhoods” section. Here, you can gather data for specific neighborhoods of interest.\n2. You can select up to three neighborhoods at a time by clicking on the map. Data for those neighborhoods will appear in a side-by-side comparison below. \n3. Hover over each bar for details. These pop-up details include a percentile bracket to help you interpret how each indicator for the neighborhood ranks relative to all others in this location.\n4. Click the red trash can to remove a neighborhood from the map.\n\n**Tip:** You can use this tool to gather data to support your case for launching initiatives in specific neighborhoods. You can also use this tool to compare low and high scoring neighborhoods. Make selections that present a compelling case for Tree Equity and help guide decision making."
      },
      "share_location": {
        "title": "Share a location",
        "content": "- You can share Location Insights as a web page, either by directly copying the URL (web address) or by clicking the share icon at the top right of the page to copy the URL. Share the copied URL with others.\n- The benefit of sharing the dynamic report as a web page is that others can interact with the visualizations and computational tools."
      }
    },
    "export_a_map": {
      "title": "Export a map",
      "content": "**Copy/save an image of the map**\n- Right click on the map, and select \"Copy Image\" (available on most browsers).\n- Paste the image into your document or slide deck.\n- Or select \"Save Image As\" and import the image into your document or slide deck.\n\n**Take a screenshot on your device**\n- On Windows, press Alt + PrtScn to capture the screen.\n- For Mac, press Command-Shift-3 to capture the entire screen.\n\n**Print a PDF of the map**\n- On the top-left corner of the map, click on camera button.\n- This will capture a screenshot of the map, and prompt you to save a PDF on your computer.\n\n**Tip:** Take a screenshot of the legend on the main Tree Equity Score map and add it to your map using a free design software like Canva, or a presentation tool like PowerPoint. You can also add text boxes to your map that label geographic points of interest or project locations to increase readability."
    }
  }
}
