{
  "search_placeholder": "Buscar una ubicación",
  "get_started": "Inicio",
  "get_started_zoom": "Amplía el mapa o utiliza la barra de búsqueda para",
  "get_started_explore": "consultar los Índices de Equitatividad Arbórea.",
  "explanation_score_header": "Encuentra una puntuación",
  "explanation_score_text": "Ingresa una ubicación o dirección o bien navega el mapa que incluye casi 200 000 Índices de Equitatividad Arbórea.",
  "explanation_story_header": "Conoce la historia inédita detrás de la distribución de árboles en tu comunidad.",
  "explanation_story_text1": "Selecciona las áreas sombreadas del mapa para acceder a información adicional.",
  "explanation_story_text2": "Alterna las capas disponibles para identificar patrones.",
  "explanation_story_text3": "Identifica las áreas con mayor necesidad de inversión.",
  "explanation_case_header": "Respalda argumentos con datos e informes.",
  "explanation_case_text1": "Compara información entre distintas zonas.",
  "explanation_case_text2": "Personaliza los informes dinámicos de cualquier localidad, condado, distrito congresual o estado.",
  "explanation_case_text3": "Fija objetivos, calcula la necesidad de plantación arbórea y los posibles beneficios sanitarios, económicos y ambientales.",
  "composite_score_tooltip_name": "Puntuación compuesta",
  "composite_score_tooltip1": "Amplía el mapa para consultar los Índices",
  "composite_score_tooltip2": "de Equitatividad Arbórea",
  "population_sources_US_tooltip": "La población del sector establecido por el Censo de 2020 se obtiene al sumar las poblaciones de todas las áreas censales urbanas que lo conforman. Una gran parte de los sectores censales que se incluyen en el Índice de Equitatividad Arbórea son urbanos en su totalidad; sin embargo, muchos de los sectores censales que se encuentran cerca de los límites de estos entornos combinan áreas urbanas y rurales. Los sectores sin sombreado en el mapa representan las zonas rurales, las cuales se excluyen al estimar la población total. Aviso: el índice de prioridad se calcula con base en la Encuesta sobre la Comunidad Estadounidense 2017-2021; los indicadores cubren a toda la población, tanto urbana como rural, del sector censal.",
  "population_sources_CA_tooltip": "",
  "priority_tooltip": "Se proporcionan los grados de prioridad referentes a los Índices de Equitatividad Arbórea como fuente de apoyo en la toma de decisiones y el análisis de las puntuaciones. Se puede ajustar la prioridad según la gama de las puntuaciones de la comunidad y demás datos locales pertinentes. MÁXIMA: 0 a 69; ALTA: 70 a 79; MODERADA: 80 a 89; BAJA: 90 a 99; NINGUNA: 100.",
  "sidebar": {
    "current_canopy_cover": "Cobertura actual de dosel arbóreo",
    "current_canopy_cover_tooltip": "Porcentaje de cobertura de dosel arbóreo, es decir, la superficie de los árboles desde la vista aérea de las copas de los árboles (hojas, ramas y tallos).",
    "canopy_cover_goal": "Objetivo de cobertura de dosel arbóreo: {{ percentage }} de cobertura",
    "canopy_cover_tooltip": "Porcentaje recomendado de dosel arbóreo para un {{ blockgroup }}, ciudad o región, según su bioma natural y la densidad poblacional. El objetivo marca la cobertura forestal mínima necesaria para obtener todos los beneficios que ofrecen los árboles. Las metas se establecieron en colaboración con el Servicio Forestal de USDA y The Nature Conservancy.",
    "canopy_goal_achived": " Objetivo cumplido de dosel arbóreo: {{ percentage }} de cobertura",
    "national_rank": "Rango: lugar {{rank}} o de {{total}} sectores censales en {{place}}",
    "score_indicators": "Indicadores de la puntuación",
    "priority_index": "Índice de prioridad",
    "potential_tree_canopy": "Dosel de arbóreo potencial",
    "unsuitable_surface": "Superficie inadecuada",
    "priority_tooltip": "El índice de prioridad comprende las características climáticas, sanitarias y socioeconómicas de igual ponderación que figuran en el Índice de Equitatividad Arbórea. Un índice de prioridad alto sugiere una mayor vulnerabilidad ante el calor intenso, contaminación y otros peligros medioambientales que pudieran mitigarse con los efectos benéficos de los árboles. Para más información sobre un indicador específico, favor de consultar el Glosario o las recomendaciones en los menús de Capa y Filtro."
  },
  "legend": {
    "environmental_indicators": "Indicadores ambientales",
    "priority_indicators": "Indicadores de prioridad",
    "tree_canopy": "Dosel arbóreo",
    "base_map": "Mapa básico",
    "default": "Mapa por defecto",
    "satellite": "Satelital"
  },
  "quick_start": {
    "title": "Inicio rápido",
    "navigate_the_map": {
      "title": "Navegación del mapa",
      "content": "1. Para navegar a una ubicación en particular, ingresa la dirección, nombre, ciudad o estado en la barra de búsqueda y selecciona la opción correcta de la lista. También puedes ampliar el mapa y ajustar el enfoque. \n2. Amplía la vista y arrastra el mapa para poner centrar la zona de interés. \n3. Al pasar el cursor sobre las zonas sombreadas, aparecerán las puntuaciones correspondientes a distintas áreas. \n4. Todas las localidades (ciudad, pueblo, poblado) cuentan con una puntuación compuesta que indica el nivel de equitatividad en la distribución de árboles. \n5. Al acercarte al mapa, las localidades se dividirán en sectores censales. Cada uno tiene su propio Índice de Equitatividad Arbórea, que refleja el patrón geográfico de dosel arbóreo que necesita esa comunidad en particular. Las puntuaciones más bajas revelan una mayor necesidad; una puntuación de 100 indica que hay suficientes árboles. \n6. Selecciona el sector censal de un área de tu localidad para consultar más detalles. La barra lateral mostrará datos adicionales, como las medidas del dosel arbóreo y los datos demográficos, sanitarios y ambientales que determinan el Índice de Equitatividad Arbórea."
    },
    "sidebar_data": {
      "title": "Interpretación de los datos de la barra lateral",
      "content": "Al seleccionar un sector censal sombreado, la barra lateral izquierda se actualizará con la información relevante: medidas demográficas, sanitarias y ambientales que inciden en su Índice de Equitatividad Arbórea.",
      "blockgroups": {
        "title": "¿Qué es un sector censal?",
        "content": "- El Índice de Equitatividad Arbórea se calcula en todos los sectores censales de las zonas urbanas de Estados Unidos.\n- Un sector censal es un área geográfica que marca el Censo de Estados Unidos, conocida como «vecindario», que agrupa entre 600 y 3000 personas, aunque la población real puede variar.\n- Esta división permite organizar y separar a las comunidades por parámetros de ubicación y características sociodemográficas para facilitar la recolección y análisis de datos demográficos."
      },
      "blockgroups_rank": {
        "title": "Descifra la clasificación del sector censal",
        "content": "- Todas las localidades (ciudad, pueblo o poblado) muestran un panorama único de Índices de Equitatividad Arbórea. La clasificación facilita la identificación de zonas con puntuaciones más bajas y de mayor prioridad en la comunidad.\n- Los sectores censales se ordenan según su puntuación en el Índice de Equitatividad Arbórea. Los sectores en primer lugar tienen las puntuaciones más altas (por lo general, un 100), lo que indica que ya cuentan con suficientes árboles.\n- Cuanto mayor sea el rango, menor es el Índice de Equitatividad Arbórea. Por ejemplo, el sector censal que se encuentre en el lugar 270 de 271 se considera de mayor prioridad dentro de la localidad, según el Índice."
      },
      "blockgroup_priority": {
        "title": "Determina la prioridad de intervención",
        "content": "- Todas las localidades se subdividen en sectores censales, cada uno con un Índice de Equitatividad Arbórea individual que indica el patrón geográfico de dosel arbóreo necesario en la comunidad. Una puntuación de 100 indica que hay cobertura suficiente. Cuanto más baja sea la puntuación, mayor es la necesidad de cobertura arbórea y la prioridad que se adjudica.\n- Los niveles de prioridad ayudan en la toma de decisiones e interpretación de los Índices de Equitatividad Arbórea. Se establecen de la siguiente manera: Necesidad: máxima (0-69); alta (70-79); moderada (80-89); baja (90-99); ninguna (100). También puedes ajustar la prioridad en una comunidad según el rango único de puntuación e información local relevante.\n- Todos los sectores censales de las localidades se ordenan conforme a los Índices de Equitatividad Arbórea. Las clasificaciones permiten la comparación de los sectores censales dentro de la misma comunidad y son una herramienta adicional para identificar áreas con mayor prioridad."
      },
      "spider_chart": {
        "title": "Descifra el gráfico radial",
        "content": "1. El Índice de Equitatividad Arbórea se calcula a partir de la necesidad de dosel arbóreo y de siete indicadores prioritarios que contribuyen a la puntuación de los sectores censales. El gráfico radial ofrece un desglose visual de dichos indicadores.\n2. Ejes: El gráfico radial se compone de varios ejes que se extienden desde un punto central, similar a los rayos de una llanta de bicicleta, y representan un indicador de prioridad distinto. Cada eje refleja la gama de valores de los indicadores de la localidad en general (todos los indicadores se estandarizan para facilitar la comparación visual).\n3. Categorías de datos: Los puntos rojos a lo largo de los ejes representan los valores de prioridad del sector censal. Su posición refleja la relación de los datos con las escalas características de la localidad. Cuanto más lejos del centro esté un punto, mayor es la contribución de ese indicador en la disminución del Índice de Equitatividad Arbórea del sector censal.\n4. Figura: Todas las categorías de datos se unen mediante líneas que crean una figura de telaraña dentro de la gráfica. Por lo general, cuanto mayor sea el área sombreada, menor es el Índice de Equitatividad Arbórea y más alta es la prioridad de intervención. Comparar estas figuras entre sectores censales ayuda a identificar fácilmente los factores que influyen en el índice.\n5. Al familiarizarte con el gráfico, este se convertirá en una herramienta para destacar hallazgos. Evalúa con rapidez los patrones de las distintas variables de la localidad. Identifica las variables de mayor influencia en el Índice en cada sector censal prioritario."
      },
      "tree_canopy_goal": {
        "title": "Comprende el objetivo de dosel arbóreo",
        "content": "- La barra de estado, color rojo, que se encuentra en la parte inferior de la barra lateral representa el objetivo de dosel arbóreo del sector censal seleccionado. Se muestra la cobertura actual y la brecha restante para indicar la cantidad de dosel necesaria para alcanzar la meta. \n- La meta de cobertura representa el porcentaje mínimo de dosel arbóreo que necesita un sector (vecindario) para obtener los beneficios, según la densidad de edificaciones y biomas naturales. \n- Los sectores censales con dosel arbóreo que superan la meta reciben un Índice de Equitatividad Arbórea de 100. \n- Las metas representan el mínimo de cobertura satisfactoria de todos los vecindarios, según sus ecologías urbanas locales, que puede ser distinta a las establecidas por los ayuntamientos."
      }
    },
    "map_layers": {
      "title": "Exploración de las capas",
      "content": "Imagina que las capas son hojas de papel apiladas, donde cada una representa información distinta en capas superpuestas. Al activarlas o desactivarlas, puedes elegir la información, u hoja, que desees reproducir en el mapa. Esta función permite comprender mejor los patrones y tendencias únicas de la zona. \n1. Selecciona «Capas» y da clic en una de las capas de la lista para cambiar la visualización. \n2. Pasa el cursor sobre las áreas sombreadas del mapa para consultar los datos de la capa seleccionada. \n3. La exploración de capas permite conocer los patrones geográficos y la historia oculta de la distribución de árboles en tu región. Consulta la relación entre las variables y la distribución del dosel arbóreo. "
    },
    "layers_filters": {
      "title": "Alternar capas del mapa",
      "content": "Un filtro de mapa es una herramienta que te permite reducir o dar prioridad a la información que se muestra en el mapa. Los filtros te ayudan a enfocarte en las zonas geográficas que son más relevantes para tus necesidades o intereses.\n1. Da clic en “Filtros” para abrir el menú de filtros.\n2. Ajusta los botónes deslizantes desde cualquiera de los extremos o ingresa valores límite. El filtro actualizará el mapa automáticamente, ocultando las zonas que no cumplen con tus criterios y mostrando solo las que sí coinciden. Puedes aplicar uno o varios filtros.\n3. Los filtros seguirán activos aunque cierres el menú o cambies las capas del mapa. Selecciona “Restablecer” para regresar las barras a su posición original.\n4. ¡Los filtros de mapa son herramientas sencillas con muchísimos usos! Úsalos para reducir la cantidad de información que necesitas analizar. También te sirven para detectar patrones y ubicar zonas de interés. Los filtros te ayudan a tomar decisiones mejor informadas. Prueba tus criterios de priorización comparándolos con lo que sabes de tu comunidad. Incluso puedes filtrar el Índice de Equitavitidad Arbórea según temas importantes a nivel local, por ejemplo, aplicando el filtro de Desigualdad por Calor para identificar colonias en riesgo por calor extremo."
    },
    "location_insights": {
      "title": "Explora Los Hallazgos de La Ubicación",
      "content": "Los hallazgos de la ubicación son una herramienta útil e interactiva que permite llevar la obtención de datos, defensa de causas y planificación al siguiente nivel. Conoce las disparidades en doseles arbóreos y obtén información clave para respaldar tus argumentos. Las herramientas de planificación permiten evaluar la cobertura arbórea actual, calcular las necesidades de cultivo de árboles y deducir los beneficios que se obtendrían al mejorar las puntuaciones de equitatividad arbórea. Se ofrece en cuatro escalas administrativas: localidad (pueblo, ciudad o municipio); condado; distrito congresual y estado.",
      "access_location_insights": {
        "title": "Accede a Los Hallazgos de La Ubicación",
        "content": "**Inicio en el mapa**\n1. Amplía el mapa y selecciona el sector censal de tu interés. El menú «Hallazgos de la ubicación», en la esquina superior derecha, mostrará una variedad de ubicaciones relacionadas. \n2. Elige la escala: Se ofrece en cuatro escalas administrativas: Localidad (p. ej. ciudad, pueblo o poblado), condado, distrito congresual y estado. \n3. Selecciona un vínculo para ver los hallazgos de la ubicación \n\n**Asimismo, puedes buscar ubicaciones en todo Estados Unidos. En el menú «Hallazgos de la ubicación», en la parte superior derecha, haz clic en «Buscar todas las ubicaciones».**\n\nPara realizar la búsqueda de hallazgos por localidad, condado o estado:\n1. Abre la pestaña: «Buscar una localidad, condado o estado».\n2. Ingresa el nombre de la localidad, condado o estado en la barra de búsqueda y elige la que corresponda.\n\nPara realizar la búsqueda de informes de distritos congresuales:\n1. Abre la pestaña: «Buscar un distrito congresual».\n2. Elige tu estado del menú desplegable.\n3. Puedes seleccionar una ciudad para filtrar los resultados.\n4. Elige un distrito de la lista. \n\nSi desconoces tu distrito, regresa al mapa. Usa la barra de búsqueda en la parte superior izquierda e ingresa tu dirección. Selecciona el sector censal. El distrito aparecerá en el menú «Hallazgos de la ubicación»."
      },
      "overview": {
        "title": "Interpretación de datos en la sección «Resumen»",
        "content": "La primera sección de los hallazgos de la ubicación ofrece un panorama general de las zonas urbanas de la región indicada.\n\n**Declaración (costado izquierdo)**\n1. La declaración «Alcanzar la equitatividad arbórea» estima la expansión necesaria del dosel para que todos los sectores censales, dentro del área que elegiste, alcancen una puntuación de 100.\n2. Impulsar la equitatividad arbórea no es tarea fácil y podría extenderse por décadas. Esta declaración facilita expresar el grado de necesidad.\n\n**Gráfico (en el centro a la izquierda)**\n1. El gráfico de «Distribución de índices» muestra la distribución de las puntuaciones en la región geográfica seleccionada. Las puntuaciones se dividen por grado de prioridad: Necesidad: máxima (0-69); alta (70-79); moderada (80-89); baja (90-99); ninguna (100). \n2. Haz clic para desplegar descripciones sobre la cantidad de sectores censales en cada categoría.\n\n**Resumen de datos (costado derecho)**\n1. El resumen incluye métricas fundamentales para caracterizar las zonas urbanas de tu ubicación, según las limita el Censo, como la cobertura de dosel actual, sin considerar áreas rurales. Aviso: estas medidas no incluyen zonas rurales."
      },
      "planning": {
        "title": "Exploración de escenarios en «Empezar a planear»",
        "content": "El botón deslizante color verde facilita la exploración de los factores necesarios para el aumento de los Índices de Equitatividad Arbórea en la región geográfica indicada. Se puede fijar la herramienta para calcular (a) los efectos de los nuevos árboles o (b) los efectos del aumento en el dosel arbóreo en combinación con el dosel existente.\n\n1. La herramienta deslizante se encuentra bajo la sección «Empezar a planear». Al activar «Dosel nuevo», se podrán fijar objetivos y estimar los beneficios de un nuevo dosel. Activar «Dosel existente» permite consultar la cobertura actual y realizar proyecciones para aumentar el nivel total de cobertura.\n2. Ajusta el botón deslizante para fijar una puntuación mínima para todos los sectores censales de la región indicada. La puntuación predeterminada es 75, pero puede ajustarse a tu preferencia.\n3. Actualización de datos: Al ajustar el botón deslizante, se actualizará la siguiente información de manera automática:\n- Cantidad de sectores censales por debajo de la meta: Muestra los sectores con cifras menores que la puntuación mínima seleccionada.\n- Expansión estimada de dosel: Cantidad de árboles nuevos que se estima llevaría las puntuaciones de todos los vecindarios a la puntuación meta. Se utiliza como base un árbol de tamaño promedio con una copa de 600 ft2 o 55.74 m2, por árbol urbano mediano, de entre 25 y 30 ft (7.6 m y 9 m) de diámetro.\n- Beneficios de plantar nuevos árboles: Beneficios económicos, sanitarios y ambientales relacionados con la plantación de árboles nuevos.\n\nAjustar el control deslizante para fijar objetivos de puntuación, analizar la correspondencia de estos objetivos con las metas de cobertura arbórea y estimar los posibles beneficios de añadir un dosel nuevo."
      },
      "canopy_benefits": {
        "title": "Conocer los beneficios del dosel arbóreo",
        "content": "El panel cuantifica los beneficios sanitarios, económicos y ambientales esenciales que genera el incremento en los Índices de Equitatividad Arbórea.\n\n1. Fijar una puntuación mínima: Ajustar el deslizante para fijar una puntuación mínima en el Índice de Equitatividad Arbórea para todos los sectores censales de la región geográfica seleccionada.\n2. Consultar los beneficios: La sección de beneficios se actualizará al desplazar el botón deslizante. Entre estos beneficios anuales se incluyen las ventajas económicas, sanitarias y ambientales y se calculan a partir del número de árboles necesarios en cada sector.\n3. Información adicional: Se ofrece una explicación a detalle en las descripciones de la parte inferior derecha de los beneficios.\n\nLas medidas de los beneficios facilitan las conversaciones efectivas sobre la siembra y protección de árboles urbanos. Estas pudieran respaldar ponencias, solicitudes de subvenciones, material publicitario comunitario y conversaciones con actores y miembros de la comunidad."
      },
      "planning_tools": {
        "title": "Emplea «Herramientas de planificación avanzada»",
        "content": "Estas herramientas permiten visualizar los sectores censales prioritarios y consultar los cálculos de plantación, así como información clave sobre los vecindarios.\n\n1. En la parte derecha, dentro de «Herramientas de planificación avanzada», haz clic para expandir las herramientas. Verás mapas y tablas que muestran los sectores censales prioritarios, según la meta de equitatividad que definas.\n2. Ajusta la puntuación meta hasta que el mapa muestre una cantidad de sectores prioritarios que se alinee con tus objetivos. Céntrate en los vecindarios que más podrían beneficiarse de tener más árboles y que puedas atender con los recursos disponibles.\n3. Haz clic derecho sobre el mapa para copiar la imagen o guardarla en tu computadora. \n4. Revisa la tabla que aparece abajo con la lista de sectores censales prioritarios. Está ordenada de menor a mayor puntuación: los sectores con menor puntuación son los de mayor prioridad.\n5. Para descargar los datos, haz clic en el ícono de descarga en la esquina superior derecha. Se guardará un archivo .csv que puedes abrir como hoja de cálculo. "
      },
      "bar_charts": {
        "title": "Interactúa con los gráficos de barras verdes",
        "content": "En la sección «Informes», encontrarás datos que muestran la relación entre la cobertura arbórea y factores comunitarios como la pobreza o las diferencias de temperatura entre vecindarios. Usa estas cifras para evidenciar desigualdades en el acceso a los beneficios del arbolado.\n\n1. Ubica la sección «Tendencias de dosel arbóreo», que incluye un resumen y una gráfica de barras verdes.\n2. En el primer menú desplegable sobre la gráfica, selecciona entre «% de dosel arbóreo» y «árboles por persona». Estas opciones permiten visualizar el nivel de cobertura arbórea.\n3. En el segundo menú desplegable, selecciona un indicador prioritario, como la tasa de pobreza o la carga sanitaria, entre otros factores comunitarios.\n4. Al cambiar las selecciones, se actualizará automáticamente el texto a la izquierda de la gráfica. Puedes copiarlo y pegarlo en tus ponencias o informes. Cita los datos como: «American Forests. Tree Equity Score. Última fecha de acceso: [fecha]».\n5. Coloca el cursor sobre las barras para obtener información adicional sobre cada variable.\n6. Revisa todos los gráficos disponibles para entender cómo se relacionan la cobertura arbórea y los factores sociales. Por ejemplo, compara el porcentaje de dosel arbóreo con la intensidad del calor.\n7. Estas visualizaciones pueden diferir de las tendencias nacionales, por lo que conviene revisar todos los indicadores disponibles para construir argumentos sólidos para ubicaciones específicas. Considera también analizar patrones a mayor escala geográfica, incluso a nivel nacional o estatal que puedan ofrecer más información."
      },
      "block_chart": {
        "title": "Interactúa con el gráfico de bloques de color",
        "content": "El gráfico de bloques de color en la sección «Informes» permite comparar distintas características de vecindarios con Índices de Equitatividad Arbórea similares.\n\n1. En la sección «Desglose del Índice de Equitatividad Arbórea» observa cómo varían los indicadores entre vecindarios según su puntuación en el Índice de Equitatividad Arbórea. \n2. Los vecindarios se ordenan de izquierda a derecha por puntuación y de menor a mayor. Los colores más oscuros representan los valores más altos. \n3. Coloca el cursor sobre los bloques de color para consultar los datos. Muévelo verticalmente para explorar todos los indicadores dentro de una misma escala de puntuación. Estos datos pueden ser de utilidad en caracterizar a todos los vecindarios con puntuaciones similares. \n4. Desplaza el cursor horizontalmente sobre los bloques de color para ver cómo los datos de un mismo indicador varían dentro de las gamas de puntuación, como el dosel arbóreo y la disparidad térmica. \n\n**Sugerencia:** Empieza por revisar los datos de la última columna a la derecha (puntuación 100) para caracterizar vecindarios con alta equitatividad. Luego, compara con los vecindarios con puntuaciones más bajas (por ejemplo, de 0 a 69). ¿Qué grupo tiene mayor cobertura arbórea? ¿Cuál es más cálido? Este ejercicio ayuda a resaltar las desigualdades entre vecindarios con mayor y menor equitatividad arbórea. Presta atención a las comparaciones inesperadas o informativas."
      },
      "compare_neighborhoods": {
        "title": "Comparación de datos a nivel de vecindario",
        "content": "Usa la herramienta de «Comparación de vecindarios» para seleccionar zonas específicas y comparar sus datos clave. También podrás ver su posición relativa dentro de la ciudad o región.\n\n1. Desplázate a la sección de «Comparación de vecindarios». Puedes seleccionar zonas específicas y comparar sus indicadores clave.\n2. Elige hasta tres vecindarios haciendo clic en el mapa. La información aparecerá en una tabla comparativa.\n3. Coloca el cursor sobre cada barra para ver detalles adicionales, incluyendo la categoría percentil, lo que ayuda a entender cómo se posiciona cada indicador en relación con otros vecindarios de la zona.\n4. Si deseas quitar un vecindario, haz clic en el ícono de papelera roja.\n\n**Sugerencia:** Usa esta función para sustentar con datos la selección de vecindarios donde implementar proyectos. Asimismo, puedes comparar las zonas con puntuaciones altas y bajas. Consulta los datos que respalden tus argumentos de equitatividad arbórea y la toma de decisiones."
      },
      "share_location": {
        "title": "Compartir una localidad",
        "content": "- Para compartir la ubicación que estás viendo, copia directamente la dirección URL desde tu navegador o haz clic en el ícono de compartir en la parte superior derecha de la página.\n- Esto permite que otras personas exploren los datos y visualizaciones de forma interactiva."
      }
    },
    "export_a_map": {
      "title": "Exportar el mapa",
      "content": "**Copiar y guardar una imagen del mapa**\n- Haz clic con el botón derecho sobre el mapa y selecciona «Copiar imagen» (disponible en la mayoría de los navegadores).\n- Pega la imagen al documento o diapositiva\n- o selecciona «Guardar imagen como» para añadirla.\n\n**Toma una captura de pantalla con el dispositivo.**\n- En una computadora con Windows, presiona Alt + PrtScn para tomar una captura de pantalla.\n- En Mac, presiona Comando + Shift + 3 para tomar una captura de pantalla.\n\n**Imprimir el mapa en formato PDF.**\n- Haz clic en el ícono de cámara en la esquina superior izquierda. \n- Se generará una captura del mapa que puedes guardar como archivo PDF en el dispositivo.\n\n**Sugerencia:** Captura también la leyenda del mapa y agrégala a tu imagen con herramientas gratuitas como Canva o PowerPoint. Puedes incluir nombres de lugares o proyectos con recuadros de texto para facilitar la interpretación del mapa."
    }
  }
}
